Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/etyjin_vahemmistovaltuutettu_vierailee_inarissa_.html.tmx
Source language: fin
Languages: sme

source: Etyjin vähemmistövaltuutettu vierailee Inarissa
sme: Etyj:a vehádatáittardeaddji galleda Anáris

source: Euroopan turvallisuus- ja yhteistyöjärjestö Etyjin vähemmistövaltuutettu Kairat Abdrakhmanov vierailee Inarissa 15.-16.2.2023.
sme: E urohpá dorvvolašvuođa- ja oktasašbargoorganisašuvdna Etyj:a vehádatáittardeaddji Kairat Abdrakhmanov galleda Anáris 15.-16.2.2023.

source: Vähemmistövaltuutettu tapaa vierailun aikana Saamelaiskäräjien edustajia, totuus- ja sovintokomission edustajia, kolttien kyläkokouksen edustajia, saamelaisjärjestöjä sekä saamelaisten kotiseutualueen kuntien edustajia.
sme: Vehádatáittardeaddji deaivvada galledeami áigge Sámedikki ovddasteaddjiiguin, duohtavuođa- ja soabadankommišuvnna ovddasteaddjiiguin, nuortalaččaid siidačoahkkima ovddasteaddjiiguin, sámeorganisašuvnnaiguin ja maiddái sámiid ruovttuguovllu gielddaid ovddasteaddjiiguin.

source: – On hienoa, että Etyj osoittaa mielenkiintoa saamelaisasioita kohtaan etenkin, kun saamelaiskäräjälaki ja sen aiheuttama yleinen tilanne on vierailun perustana.
sme: – Lea buorre, ahte Etyj čájeha beroštumi sámeáššiid ektui erenomážit dál, go sámediggeláhka ja dan dagahan almmolaš dilli leat galledeami duogážin.

source: Etyjillä on tärkeä rooli kansallisten vähemmistöjen oikeuksien suojaamisessa, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Etyj:s lea dehálaš rolla álbmotlaš vehádagaid vuoigatvuođaid suodjaleamis, lohká Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Lisäksi vähemmistövaltuutettu tutustuu vierailun aikana elinkeinoasioihin ja vierailee Yle Sápmin toimituksessa sekä inarinsaamenkielisessä kielipesässä.
sme: Vehádatáittardeaddji oahpásmuvvá galledeami áigge maiddái ealáhusáššiide ja guossástallá Yle Sápmi doaimmahusas ja anárašgielat giellabeasis.

source: Etyjin vähemmistövaltuutettu pyrkii ehkäisemään ja lievittämään jännitteitä, jotka liittyvät kansallisiin vähemmistöihin Etyjin alueella.
sme: Etyj:a vehádatáittardeaddji geahččala eastadit ja ložžet ruossalasvuođaid, mat laktásit álbmotlaš vehádagaide Etyj:a guovllus.

source: Työssä korostuu hiljainen diplomatia ja eri osapuolten välisen yhteistyön tukeminen.
sme: Barggus deattuhuvvet jaskes diplomatiija ja sierra oassebeliid gaskasaš oktasašbarggu doarjun.

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Inka-Saara Arttijeff kansainvälisten asioiden sihteeri 010 839 3198 / 050 574 7629 inka-saara.arttijeff@samediggi.fi
sme: Inka-Saara Arttijeff riikkaidgaskasaš áššiid čálli 010 839 3198 / 050 574 7629 inka-saara.arttijeff@samediggi.fi
